function Experience() {
  return (
    <section>
      <h2>Досвід та проєкт</h2>
      <ul>
        <li>
          <strong>Навчальний проєкт: Локальна комп'ютерна мережа</strong>
          <p>Проєктування та тестування топології мережі в середовищі Cisco Packet Tracer: налаштування адресації, бездротового зв'язку та комутації обладнання.</p>
        </li>
        <li>
          <strong>Проєкт на Python: Консольна утиліта</strong>
          <p>Розробка скрипту для автоматизації обробки текстових файлів та базових обчислень.</p>
        </li>
        <li>
          <strong>Веброзробка: Вебсторінка резюме (HTML / React)</strong>
          <p>Створення семантичної розмітки сторінки за допомогою HTML5 та декомпозиція інтерфейсу на React-компоненти з використанням Vite.</p>
        </li>
      </ul>
    </section>

  );
}
export default Experience;